 [
  {"username":"это грузится через аякс", "id":"1"}, 
  {"username":"это тоже", "id":"2"}
  {"username":"это грузится через аякс", "id":"3"}, 
  {"username":"это грузится через аякс", "id":"4"}, 
  {"username":"это грузится через аякс", "id":"5"}, 
  {"username":"это грузится через аякс", "id":"6"}, 
  {"username":"это грузится через аякс", "id":"7"}, 
  {"username":"это грузится через аякс", "id":"8"}, 
  {"username":"это грузится через аякс", "id":"9"}, 
  {"username":"это грузится через аякс", "id":"10"}, 
 ]
